[
  {
    "doi": "10.1101/000109",
    "title": "Speciation and introgression between Mimulus nasutus and Mimulus guttatus",
    "authors": "Yaniv Brandvain;Amanda M Kenney;Lex Fagel;Graham Coop;Andrea L Sweigart;",
    "author_corresponding": "Yaniv  Brandvain",
    "author_corresponding_institution": "Department of Evolution and Ecology & Center for Population Biology, University of California -Davis",
    "date": "2013-11-07",
    "version": "1",
    "license": "cc_by",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2013/11/07/000109.source.xml",
    "abstract": "Mimulus guttatus and M. nasutus are an evolutionary and ecological model sister species pair differentiated by ecology, mating system, and partial reproductive isolation. Despite extensive research on this system, the history of divergence and differentiation in this sister pair is unclear. We present and analyze a novel population genomic data set which shows that M. nasutus &quot;budded&quot; off of a central Californian M. guttatus population within the last 200 to 500 thousand years. In this time, the M. nasutus genome has accrued numerous genomic signatures of the transition to predominant selfing. Despite clear biological differentiation, we document ongoing, bidirectional introgression. We observe a negative relationship between the recombination rate and divergence between M. nasutus and sympatric M. guttatus samples, suggesting that selection acts against M. nasutus ancestry in M. guttatus.",
    "published": "10.1371/journal.pgen.1004410",
    "node": 1,
    "link_page": "https://www.biorxiv.org/content/10.1101/000109v1?versioned=TRUE",
    "link_pdf": "https://www.biorxiv.org/content/10.1101/000109v1.full.pdf"
  },
  {
    "doi": "10.1101/000075",
    "title": "A Scalable Formulation for Engineering Combination Therapies for Evolutionary Dynamics of Disease",
    "authors": "Vanessa Jonsson;Anders Rantzer;Richard M Murray;",
    "author_corresponding": "Vanessa  Jonsson",
    "author_corresponding_institution": "Caltech",
    "date": "2013-11-07",
    "version": "1",
    "license": "cc_by_nc",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2013/11/07/000075.source.xml",
    "abstract": "It has been shown that optimal controller synthesis for positive systems can be formulated as a linear program. Leveraging these results, we propose a scalable iterative algorithm for the systematic design of sparse, small gain feedback strategies that stabilize the evolutionary dynamics of a generic disease model. We achieve the desired feedback structure by augmenting the optimization problems with {ell}1 and {ell}2 regularization terms, and illustrate our method on an example inspired by an experimental study aimed at finding appropriate HIV neutralizing antibody therapy combinations in the presence of escape mutants.",
    "published": "10.1109/ACC.2014.6859452",
    "node": 2,
    "link_page": "https://www.biorxiv.org/content/10.1101/000075v1?versioned=TRUE",
    "link_pdf": "https://www.biorxiv.org/content/10.1101/000075v1.full.pdf"
  },
  {
    "doi": "10.1101/000091",
    "title": "Designing Robustness to Temperature in a Feedforward Loop Circuit",
    "authors": "Shaunak Sen;Jongmin Kim;Richard M. Murray;",
    "author_corresponding": "Shaunak  Sen",
    "author_corresponding_institution": "Indian Institute of Technology Delhi",
    "date": "2013-11-07",
    "version": "1",
    "license": "cc_by_nd",
    "category": "Synthetic Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2013/11/07/000091.source.xml",
    "abstract": "Incoherent feedforward loops represent important biomolecular circuit elements capable of a rich set of dynamic behavior including adaptation and pulsed responses. Temperature can modulate some of these properties through its effect on the underlying reaction rate parameters. It is generally unclear how to design such a circuit where the properties are robust to variations in temperature. Here, we address this issue using a combination of tools from control and dynamical systems theory as well as preliminary experimental measurements towards such a design. We formalize temperature as an uncertainty acting on system dynamics, exploring both structured and unstructured uncertainty representations. Next, we analyze a standard incoherent feedforward loop circuit, noting mechanisms that intrinsically confer temperature robustness to some of its properties. Further, we explore different negative feedback configurations that can enhance the robustness to temperature. Finally, we find that the response of an incoherent feedforward loop circuit in cells can change with temperature. These results present groundwork for the design of a temperature-robust incoherent feedforward loop circuit.",
    "published": "NA",
    "node": 3,
    "link_page": "https://www.biorxiv.org/content/10.1101/000091v1?versioned=TRUE",
    "link_pdf": "https://www.biorxiv.org/content/10.1101/000091v1.full.pdf"
  },
  {
    "doi": "10.1101/000067",
    "title": "Genetics of single-cell protein abundance variation in large yeast populations",
    "authors": "Frank Albert;Sebastian Treusch;Arthur H Shockley;Joshua S Bloom;Leonid Kruglyak;",
    "author_corresponding": "Leonid  Kruglyak",
    "author_corresponding_institution": "UCLA",
    "date": "2013-11-07",
    "version": "1",
    "license": "cc_no",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2013/11/07/000067.source.xml",
    "abstract": "Many DNA sequence variants influence phenotypes by altering gene expression. Our understanding of these variants is limited by sample sizes of current studies and by measurements of mRNA rather than protein abundance. We developed a powerful method for identifying genetic loci that influence protein expression in very large populations of the yeast Saccharomyes cerevisiae. The method measures single-cell protein abundance through the use of green-fluorescent-protein tags. We applied this method to 160 genes and detected many more loci per gene than previous studies. We also observed closer correspondence between loci that influence protein abundance and loci that influence mRNA abundance of a given gene. Most loci cluster at hotspot locations that influence multiple proteins--in some cases, more than half of those examined. The variants that underlie these hotspots have profound effects on the gene regulatory network and provide insights into genetic variation in cell physiology between yeast strains.",
    "published": "10.1038/nature12904",
    "node": 4,
    "link_page": "https://www.biorxiv.org/content/10.1101/000067v1?versioned=TRUE",
    "link_pdf": "https://www.biorxiv.org/content/10.1101/000067v1.full.pdf"
  },
  {
    "doi": "10.1101/000042",
    "title": "Routes for breaching and protecting genetic privacy",
    "authors": "Yaniv Erlich;Arvind Narayanan;",
    "author_corresponding": "Yaniv  Erlich",
    "author_corresponding_institution": "Whitehead Institute",
    "date": "2013-11-07",
    "version": "1",
    "license": "cc_by",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2013/11/07/000042.source.xml",
    "abstract": "We are entering the era of ubiquitous genetic information for research, clinical care, and personal curiosity. Sharing these datasets is vital for rapid progress in understanding the genetic basis of human diseases. However, one growing concern is the ability to protect the genetic privacy of the data originators. Here, we technically map threats to genetic privacy and discuss potential mitigation strategies for privacy-preserving dissemination of genetic data.\\n\\nAbout the AuthorsYaniv Erlich is a Fellow at the Whitehead Institute for Biomedical Research. Erlich received his Ph.D. from Cold Spring Harbor Laboratory in 2010 and B.Sc. from Tel-Aviv University in 2006. Prior to that, Erlich worked in computer security and was responsible for conducting penetration tests on financial institutes and commercial companies. Dr. Erlichs research involves developing new algorithms for computational human genetics.\\n\\nArvind Narayanan is an Assistant Professor in the Department of Computer Science and the Center for Information Technology and Policy at Princeton. He studies information privacy and security. His research has shown that data anonymization is broken in fundamental ways, for which he jointly received the 2008 Privacy Enhancing Technologies Award. His current research interests include building a platform for privacy-preserving data sharing.\\n\\nSummaryO_LIBroad data dissemination is essential for advancements in genetics, but also brings to light concerns regarding privacy.\\nC_LIO_LIPrivacy breaching techniques work by cross-referencing two or more pieces of information to gain new, potentially undesirable knowledge on individuals or their families.\\nC_LIO_LIBroadly speaking, the main routes to breach privacy are identity tracing, attribute disclosure, and completion of sensitive DNA information.\\nC_LIO_LIIdentity tracing exploits quasi-identifiers in the DNA data or metadata to uncover the identity of an unknown genetic dataset.\\nC_LIO_LIAttribute disclosure techniques work on known DNA datasets. They use the DNA information to link the identity of a person with a sensitive phenotype.\\nC_LIO_LICompletion techniques also work on known DNA data. They try to uncover sensitive genomic areas that were masked to protect the participant.\\nC_LIO_LIIn the last few years, we have witnessed a rapid growth in the range of techniques and tools to conduct these privacy-breaching attacks. Currently, most of the techniques are beyond the reach of the general public, but can be executed by trained persons with varying degrees of effort.\\nC_LIO_LIThere is considerable debate regarding risk management. One camp supports a pragmatic, ad-hoc approach of privacy by obscurity and the other supports a systematic, mathematically-backed approach of privacy by design.\\nC_LIO_LIPrivacy by design algorithms include access control, differential privacy, and cryptographic techniques. So far, data custodians of genetic databases mainly adopted access control as a mitigation strategy.\\nC_LIO_LINew developments in cryptographic techniques may usher in an additional arsenal of security by design techniques.\\nC_LI",
    "published": "10.1038/nrg3723",
    "node": 5,
    "link_page": "https://www.biorxiv.org/content/10.1101/000042v1?versioned=TRUE",
    "link_pdf": "https://www.biorxiv.org/content/10.1101/000042v1.full.pdf"
  },
  {
    "doi": "10.1101/000026",
    "title": "A Population Genetic Signature of Polygenic Local Adaptation",
    "authors": "Jeremy J Berg;Graham Coop;",
    "author_corresponding": "Graham  Coop",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2013-11-07",
    "version": "1",
    "license": "cc_by",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2013/11/07/000026.source.xml",
    "abstract": "Adaptation in response to selection on polygenic phenotypes occurs via subtle allele frequencies shifts at many loci. Current population genomic techniques are not well posed to identify such signals. In the past decade, detailed knowledge about the specific loci underlying polygenic traits has begun to emerge from genome-wide association studies (GWAS). Here we combine this knowledge from GWAS with robust population genetic modeling to identify traits that have undergone local adaptation. Using GWAS data, we estimate the mean additive genetic value for a give phenotype across many populations as simple weighted sums of allele frequencies. We model the expected differentiation of GWAS loci among populations under neutrality to develop simple tests of selection across an arbitrary number of populations with arbitrary population structure. To find support for the role of specific environmental variables in local adaptation we test for correlations with the estimated genetic values. We also develop a general test of local adaptation to identify overdispersion of the estimated genetic values values among populations. This test is a natural generalization of QST /FST comparisons based on GWAS predictions. Finally we lay out a framework to identify the individual populations or groups of populations that contribute to the signal of overdispersion. These tests have considerably greater power than their single locus equivalents due to the fact that they look for positive covariance between like effect alleles. We apply our tests to the human genome diversity panel dataset using GWAS data for six different traits. This analysis uncovers a number of putative signals of local adaptation, and we discuss the biological interpretation and caveats of these results.",
    "published": "10.1371/journal.pgen.1004412",
    "node": 6,
    "link_page": "https://www.biorxiv.org/content/10.1101/000026v1?versioned=TRUE",
    "link_pdf": "https://www.biorxiv.org/content/10.1101/000026v1.full.pdf"
  },
  {
    "doi": "10.1101/000141",
    "title": "Microenvironmental variables must influence intrinsic phenotypic parameters of cancer stem cells to affect tumourigenicity",
    "authors": "Jacob Scott;Anita Hjelmeland;Prakash Chinnaiyan;Alexander R A Anderson;David Basanta;",
    "author_corresponding": "Jacob  Scott",
    "author_corresponding_institution": "H. Lee Moffitt Cancer Center and Research Institute and University of Oxford",
    "date": "2013-11-07",
    "version": "1",
    "license": "cc_by_nc",
    "category": "Cancer Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2013/11/07/000141.source.xml",
    "abstract": "Since the discovery of tumour initiating cells (TICs) in solid tumours, studies focussing on their role in cancer initiation and progression have abounded. The biological interrogation of these cells continues to yield volumes of information on their pro-tumourigenic behaviour, but actionable generalised conclusions have been scarce. Further, new information suggesting a dependence of tumour composition and growth on the microenvironment has yet to be studied theoretically. To address this point, we created a hybrid, discrete/continuous computational cellular automaton model of a generalised stem-cell driven tissue with a simple microenvironment. Using the model we explored the phenotypic traits inherent to the tumour initiating cells and the effect of the microenvironment on tissue growth. We identify the regions in phenotype parameter space where TICs are able to cause a disruption in homeostasis, leading to tissue overgrowth and tumour maintenance. As our parameters and model are non-specific, they could apply to any tissue TIC and do not assume specific genetic mutations. Targeting these phenotypic traits could represent a generalizable therapeutic strategy across cancer types. Further, we find that the microenvironmental variable does not strongly effect the outcomes, suggesting a need for direct feedback from the microenvironment onto stem-cell behaviour in future modelling endeavours.\\n\\nAuthor SummaryIn this paper, we present a mathematical/computational model of a tumour growing according to the canonical cancer stem-cell hypothesis with a simplified microenvironment. We explore the parameters of this model and find good agreement between our model and other theoretical models in terms of the intrinsic cellular parameters, which are difficult to study biologically. We find, however, disagreement between novel biological data and our model in terms of the microenvironmental changes. We conclude that future theoretical models of stem-cell driven tumours must include specific feedback from the microenvironment onto the individual cellular behavior. Further, we identify several cell intrinsic parameters which govern loss of homeostasis into a state of uncontrolled growth.",
    "published": "10.1371/journal.pcbi.1003433",
    "node": 7,
    "link_page": "https://www.biorxiv.org/content/10.1101/000141v1?versioned=TRUE",
    "link_pdf": "https://www.biorxiv.org/content/10.1101/000141v1.full.pdf"
  },
  {
    "doi": "10.1101/000125",
    "title": "A filter-flow perspective of hematogenous metastasis offers a non-genetic paradigm for personalized cancer therapy",
    "authors": "Jacob G Scott;Alexander G Fletcher;Philip K Maini;Alexander R A Anderson;Philip Gerlee;",
    "author_corresponding": "Jacob G Scott",
    "author_corresponding_institution": "H. Lee Moffitt Cancer Center and Research Institute and University of Oxford",
    "date": "2013-11-07",
    "version": "1",
    "license": "cc_by",
    "category": "Cancer Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2013/11/07/000125.source.xml",
    "abstract": "Translational RelevanceSince the discovery of circulating tumor cells (CTC), we have struggled for ways to use them to inform treatment. The only currently accepted method for this is a  more is worse paradigm by which clinicians measure CTC burden before and after treatment to assess efficacy. Research efforts are currently focused almost entirely on genetic classification of these cells, which has yet to bear any fruit translationally. We suggest that we should shift the focus of our investigation to one driven by a physical sciences perspective. Specifically, by understanding the vascular system as a network of interconnected organs and capillary beds as filters that capture CTCs. By ascertaining the distribution of CTCs in this network for individual patients, information about the existence of subclinical metastatic disease, and therefore metastatic propensity, will come to light, and allow for better staging, prognostication and rational use of organ-directed therapy in the setting of oligometastatic disease.\\n\\nAbstractO_ST_ABSPurposeC_ST_ABSResearch into mechanisms of hematogenous metastasis has largely become genetic in focus, attempting to understand the molecular basis of  seed-soil relationships. However, preceding this biological mechanism is the physical process of dissemination of circulating tumour cells (CTCs) in the circulatory network. We utilize a novel, network perspective of hematogenous metastasis and a large dataset on metastatic patterns to shed new light on this process.\\n\\nExperimental DesignThe metastatic efficiency index (MEI), previously suggested by Weiss, quantifies the process of hematogenous metastasis by taking the ratio of metastatic incidence for a given primary-target organ pair and the relative blood flow between the two sites. In this paper we extend the methodology by taking into account the reduction in CTC number that occurs in capillary beds and a novel network model of CTC flow.\\n\\nResultsBy applying this model to a dataset of metastatic incidence, we show that the MEI depends strongly on the assumptions of micrometastatic lesions in the lung and liver. Utilizing this framework we can represent different configurations of metastatic disease and offer a rational method for identifying patients with oligometastatic disease for inclusion in future trials.\\n\\nConclusionsWe show that our understanding of the dynamics of CTC flow is significantly lacking, and that this specifically precludes our ability to predict metastatic patterns in individual patients. Our formalism suggests an opportunity to go a step further in metastatic disease characterization by including the distribution of CTCs at staging, offering a rational method of trial design for oligometastatic disease.",
    "published": "10.1016/j.ejca.2014.08.019",
    "node": 8,
    "link_page": "https://www.biorxiv.org/content/10.1101/000125v1?versioned=TRUE",
    "link_pdf": "https://www.biorxiv.org/content/10.1101/000125v1.full.pdf"
  }
]
