[
  {
    "doi": "10.1101/19000109",
    "title": "Molecular profiling of neonatal dried blood spots reveals changes in innate and adaptive immunity following fetal inflammatory response",
    "authors": "Daniel Costa; Nuria Bonet; Amanda Sole; Jose Manuel Gonzalez De Aledo-Castillo; Eduard Sabido; Ferran Casals; Carlota Rovira; Alfons Nadal; Jose Luis Marin; Teresa Cobo; Robert Castelo",
    "author_corresponding": "Robert Castelo",
    "author_corresponding_institution": "Department of Experimental and Health Sciences, Universitat Pompeu Fabra (UPF), Barcelona, Spain; Research Programme on Biomedical Informatics, Institut Hospita",
    "date": "2019-06-25",
    "version": "1",
    "license": "cc_by",
    "category": "Genetic And Genomic Medicine",
    "jatsxml": "https://www.medrxiv.org/content/early/2019/06/25/19000109.source.xml",
    "abstract": "The fetal inflammatory response (FIR) increases the risk of perinatal brain injury, particularly in extremely low gestational age newborns (ELGANs, < 28 weeks of gestation). One of the mechanisms contributing to such a risk is a postnatal intermittent or sustained systemic inflammation (ISSI) following FIR. The link between prenatal and postnatal systemic inflammation is supported by the presence of well-established inflammatory biomarkers in the umbilical cord and peripheral blood. However, the extent of molecular changes contributing to this association is unknown. Using RNA sequencing and mass spectrometry proteomics, we profiled the transcriptome and proteome of archived neonatal dried blood spot (DBS) specimens from 21 ELGANs. Comparing FIR-affected and unaffected ELGANs, we identified 782 gene and 27 protein expression changes of 50% magnitude or more, and an experiment-wide significance level below 5% false discovery rate. These expression changes confirm the robust postnatal activation of the innate immune system in FIR-affected ELGANs and reveal for the first time an impairment of their adaptive immunity. In turn, the altered pathways provide clues about the molecular mechanisms triggering ISSI after FIR, and the onset of perinatal brain injury.",
    "published": "10.1111/febs.15578",
    "node": 1,
    "link_page": "https://www.medrxiv.org/content/10.1101/19000109v1?versioned=TRUE",
    "link_pdf": "https://www.medrxiv.org/content/10.1101/19000109v1.full.pdf"
  },
  {
    "doi": "10.1101/19000273",
    "title": "Crohns disease and ulcerative colitis patient perspectives on clinical trials and participation",
    "authors": "Orna G Ehrlich; James Testaverde; Caren Heller; Stuart Daman; Annick Anderson; Peter D.r. Higgins",
    "author_corresponding": "Orna G Ehrlich",
    "author_corresponding_institution": "Crohn\\'s & Colitis Foundation",
    "date": "2019-06-25",
    "version": "1",
    "license": "cc_by_nc_nd",
    "category": "Gastroenterology",
    "jatsxml": "https://www.medrxiv.org/content/early/2019/06/25/19000273.source.xml",
    "abstract": "BackgroundClinical trial recruitment is often the rate-limiting step in the development of new treatments reaching patients across all disease states. With more than 1500 currently available clinical trials for inflammatory bowel diseases (IBD) patients, it is important to understand patient perceptions of clinical trial participation to improve recruitment and retention. This study aimed to examine the specific challenges and barriers that might be reducing IBD patient enrollment and potential methods to overcome these barriers.\n\nMethodsFive in-person patient focus groups were conducted from February through May 2016 using two facilitation guides. Participants self-reported a diagnosis of Crohns disease or ulcerative colitis.\n\nResultsThe five focus groups included a total of 34 participants. Participants discussed several barriers, including fears, disease severity at trial onset, potential adverse effects, time constraints, and the influence of both their primary IBD provider and support network. Methods to improve participation included better communication to prospective patients, reduced length of trial and time commitment, lower placebo rates, the option of open label extension, and support of the patients primary IBD provider.\n\nConclusionsThis is the first study to examine patient perceptions for IBD clinical trial enrollment, including barriers to participation and methods to improve participation. Fear and misunderstanding of clinical trials, engagement with providers, limiting time demands, and limiting the impact on work and family were found to be barriers to participation. Creative solutions to these problems could lead to greater participation in trials and more rapid advancement of new therapies to clinical approval and use.",
    "published": "10.1053/j.gastro.2017.11.058",
    "node": 2,
    "link_page": "https://www.medrxiv.org/content/10.1101/19000273v1?versioned=TRUE",
    "link_pdf": "https://www.medrxiv.org/content/10.1101/19000273v1.full.pdf"
  },
  {
    "doi": "10.1101/19000463",
    "title": "Updating Insights into Rosiglitazone and Cardiovascular Risk through Shared Data: Individual Patient-and-Summary-Level Meta-Analyses",
    "authors": "Joshua D Wallach; Kun Wang; Audrey D Zhang; Deanna Chang; Holly K Grossetta Nardini; Haiqun Lin; Michael B Bracken; Mayur Desai; Harlan Krumholz; Joseph S. Ross",
    "author_corresponding": "Joshua D Wallach",
    "author_corresponding_institution": "Yale School of Public Health",
    "date": "2019-06-25",
    "version": "1",
    "license": "cc_by_nc",
    "category": "Cardiovascular Medicine",
    "jatsxml": "https://www.medrxiv.org/content/early/2019/06/25/19000463.source.xml",
    "abstract": "ObjectiveTo conduct a systematic review and meta-analysis of the effects of rosiglitazone therapy on cardiovascular risk and mortality using multiple data sources and varying analytical approaches.\n\nDesignSystematic review and meta-analysis of randomized controlled trials.\n\nData sourcesGlaxoSmithKlines (GSK) Clinical Study Data Request (CSDR) and Study Register platforms, MEDLINE, PubMed, Embase, Web of Science, Cochrane Central Registry of Controlled Trials, Scopus, and ClinicalTrials.gov from inception to January 2019.\n\nStudy selection criteriaRandomized, controlled, phase II-IV clinical trials comparing rosiglitazone with any control for at least 24 weeks in adults.\n\nData extraction and synthesisFor analyses of trials for which individual patient-level data (IPD) were available, we examined a composite of the following events as our primary outcome: acute myocardial infarction, heart failure, cardiovascular-related deaths, and non-cardiovascular-related deaths. As secondary analyses, these four events were examined independently. When also including trials for which IPD were not available, we examined myocardial infarction and cardiovascular-related deaths, ascertained from summary-level data. Multiple meta-analyses were conducted, accounting for trials with zero events in one or all arms with two different continuity corrections (i.e., 0.5 constant and treatment arm comparator continuity correction), to calculate odds ratios and risk ratios with 95% confidence intervals.\n\nResultsThere were 33 eligible trials for which IPD were available (21156 participants) through GSKs CSDR. We also identified 103 additional trials for which IPD were not available from which we ascertained myocardial infarctions (23683 patients) and 103 trials for cardiovascular-related deaths (22772 patients). Among trials for which IPD were available, we identified a greater number of myocardial infarctions and fewer cardiovascular-related deaths reported in the IPD as compared to the summary-level data. When limited to trials for which IPD were available and accounting for trials with zero-events in only one arm using a constant continuity correction of 0.5, patients treated with rosiglitazone had a 39% increased risk of a composite event compared with controls (Mantel-Haenszel odds ratio 1.39, 95% CI 1.15 to 1.68). When examined separately, the odds ratios for myocardial infarction, heart failure, cardiovascular-related death, and non-cardiovascular-related death were 1.25 (0.99 to 1.60), 1.60 (1.20 to 2.14), 1.18 (0.64 to 2.17), and 1.13 (0.58 to 2.20), respectively. When all trials for which IPD were and were not available were combined for myocardial infarction and cardiovascular-related deaths, the odds ratios were attenuated (1.13 (0.92 to 1.38) and 1.10 (0.73 to 1.65), respectively). Effect estimates and 95% confidence intervals were broadly consistent when analyses were repeated including trials with zero events across all arms using constant continuity corrections of 0.5 or treatment arm continuity corrections.\n\nConclusionsResults of this comprehensive meta-analysis aggregating a multitude of trials and analyzed using a variety of statistical techniques suggest that rosiglitazone is consistently associated with an increased cardiovascular risk, likely driven by heart failure events, whose interpretation is complicated by varying magnitudes of myocardial infarction risk that were attenuated through aggregation of summary-level data in addition to IPD.\n\nSystematic review registrationhttps://osf.io/4yvp2/\n\nWhat is already known on this topic- Since 2007, there have been multiple meta-analyses, using various analytic approaches, that have reported conflicting findings related to rosiglitazones cardiovascular risk.\n- Previous meta-analyses have relied primarily on summary-level data, and did not have access to individual patient-level data (IPD) from clinical trials.\n- Currently, there is little consensus on which method should be used to account for sparse adverse event data in meta-analyses.\n\n\nWhat this study adds- Among trials for which IPD were available, rosiglitazone use was consistently associated with an increased cardiovascular risk, likely driven by heart failure events.\n- Interpretation of rosiglitazones cardiovascular risk is complicated by varying magnitudes of myocardial infarction risk that were attenuated through aggregation of summary-level data in addition to IPD.\n- Among trials for which IPD were available, we identified a greater number of myocardial infarctions and fewer cardiovascular deaths reported in the IPD as compared to the summary-level data, which suggests that IPD may be necessary to accurately classify all adverse events when performing meta-analyses focused on safety.",
    "published": "10.1136/bmj.l7078",
    "node": 3,
    "link_page": "https://www.medrxiv.org/content/10.1101/19000463v1?versioned=TRUE",
    "link_pdf": "https://www.medrxiv.org/content/10.1101/19000463v1.full.pdf"
  },
  {
    "doi": "10.1101/19000430",
    "title": "Predicting epileptic seizures using nonnegative matrix factorization",
    "authors": "Olivera Stojanovic; Gordon Pipa",
    "author_corresponding": "Olivera Stojanovic",
    "author_corresponding_institution": "Institute of Cognitive Science, University of Osnabrueck",
    "date": "2019-06-25",
    "version": "1",
    "license": "cc_by",
    "category": "Health Informatics",
    "jatsxml": "https://www.medrxiv.org/content/early/2019/06/25/19000430.source.xml",
    "abstract": "This paper presents a procedure for the patient-specific prediction of epileptic seizures. To this end, a combination of nonnegative matrix factorization (NMF) and smooth basis functions with robust regression is applied to power spectra of intracranial electroencephalographic (iEEG) signals. The resulting time and frequency components capture the dominant information from power spectra, while removing outliers and noise. This makes it possible to detect structure in preictal states, which is used for classification. Linear support vector machines (SVM) with L1 regularization are used to select and weigh the contributions from different number of not equally informative channels among patients. Due to class imbalance in data, synthetic minority over-sampling technique (SMOTE) is applied. The resulting method yields a computationally and conceptually simple, interpretable model of EEG signals of preictal and interictal states, which shows a good performance for the task of seizure prediction.",
    "published": "10.1371/journal.pone.0228025",
    "node": 4,
    "link_page": "https://www.medrxiv.org/content/10.1101/19000430v1?versioned=TRUE",
    "link_pdf": "https://www.medrxiv.org/content/10.1101/19000430v1.full.pdf"
  },
  {
    "doi": "10.1101/19000133",
    "title": "Prospective and External Evaluation of a Machine Learning Model to Predict In-Hospital Mortality",
    "authors": "Nathan Brajer; Brian Cozzi; Michael Gao; Mike Revoir; Marshall Nichols; Joseph Futoma; Jonathan Bae; Noppon Setji; Suresh Balu; Adrian Hernandez; Mark Sendak",
    "author_corresponding": "Nathan Brajer",
    "author_corresponding_institution": "Duke University School of Medicine",
    "date": "2019-06-25",
    "version": "1",
    "license": "cc_by_nc_nd",
    "category": "Health Systems And Quality Improvement",
    "jatsxml": "https://www.medrxiv.org/content/early/2019/06/25/19000133.source.xml",
    "abstract": "The ability to accurately predict in-hospital mortality for patients at the time of admission could improve clinical and operational decision-making and outcomes. Few machine learning models have been developed to predict in-hospital death that are both broadly applicable to all adult patients across a health system and readily implementable, and, to the best of our knowledge, none have been implemented, evaluated prospectively, or externally validated.\n\nThe primary objective of this study was to prospectively and externally validate a machine learning model that predicts in-hospital mortality for all adult patients at the time of hospital admission. Model performance was quantified using the area under the receiver operating characteristic curve (AUROC) and area under the precision recall curve (AUPRC). Secondary objectives were to design the model using commonly available EHR data and accessible computational methods.\n\nA total of 75,247 hospital admissions (median [IQR] age 59.5 [29.0] years; male [45.9%]) were included in the study. The in-hospital mortality rates for the training validation, retrospective validations at Hospitals A, B, and C, and prospective validation cohorts, respectively, were 3.0%, 2.7%, 1.8%, 2.1%, and 1.6%. The area under the receiver operating characteristic curves (AUROCs), respectively, were 0.87 (0.83-0.89), 0.85 (0.83-0.87), 0.89 (0.86 - 0.92), 0.84 (0.80-0.89), and 0.86 (0.83-0.90). The area under the precision recall curves (AUPRCs), respectively, were 0.29 (0.25-0.37), 0.17 (0.13-0.22), 0.22 (0.14-0.31), 0.13 (0.08-0.21), and 0.14 (0.09-0.21).\n\nThe results demonstrated accurate prediction of in-hospital mortality for adult patients at the time of admission. The data elements, methods, and patient selection make the model implementable at a system-level.",
    "published": "10.1001/jamanetworkopen.2019.20733",
    "node": 5,
    "link_page": "https://www.medrxiv.org/content/10.1101/19000133v1?versioned=TRUE",
    "link_pdf": "https://www.medrxiv.org/content/10.1101/19000133v1.full.pdf"
  },
  {
    "doi": "10.1101/19000919",
    "title": "Trends and variation in unsafe prescribing of methotrexate: a cohort study in English NHS primary care.",
    "authors": "Brian Mackenna; Helen J Curtis; Alex J Walker; Richard Croker; Seb Bacon; Ben Goldacre",
    "author_corresponding": "Ben Goldacre",
    "author_corresponding_institution": "University of Oxford",
    "date": "2019-06-25",
    "version": "1",
    "license": "cc_by",
    "category": "Health Systems And Quality Improvement",
    "jatsxml": "https://www.medrxiv.org/content/early/2019/06/25/19000919.source.xml",
    "abstract": "ObjectiveTo describe trends and geographical variation in methotrexate prescribing that breaches national safety recommendations; deaths from methotrexate poisoning; and associated litigation.\n\nMethodsA retrospective cohort study of English NHS primary care prescribing data, complemented by information obtained through Freedom of Information (FOI) requests. The main outcome measures were: (1) variation in ratio of breaching / adherent prescribing, geographically and over time, between General Practices and Clinical Commissioning Groups; (2) description of responses to FOI requests.\n\nResultsOut of 7349 NHS General Practices in England, 1689 practices prescribed both 2.5mg and 10mg tablets to individual patients in 2017, breaching national guidance. In April 2018, 697 practices (at the 90th centile and above) prescribed at least 14.3% of all methotrexate as 10mg tablets, breaching national guidance. The 66 practices at the 99th percentile and above gave at least 52.4% of all prescribed methotrexate in the form of 10 mg tablets. The prescribing of 10mg tablets has fallen over 7 years, with 10mg tablets as a proportion of all methotrexate tablets falling from 9.1% to 3.4%. 21 deaths caused by methotrexate poisoning have been reported from 1993-2017.\n\nConclusionsThe prevalence of unsafe methotrexate prescribing has reduced but it remains common, with substantial variation between organisations. We recommend the NHS invests in better strategies around implementation of safety recommendations. 21 deaths have been attributed to methotrexate poisoning but with no further details easily available: the full coroners reports for these deaths should be reviewed to identify recurring themes.",
    "published": "10.3399/bjgp20X710993",
    "node": 6,
    "link_page": "https://www.medrxiv.org/content/10.1101/19000919v1?versioned=TRUE",
    "link_pdf": "https://www.medrxiv.org/content/10.1101/19000919v1.full.pdf"
  },
  {
    "doi": "10.1101/19000596",
    "title": "18F-AV1451 PET imaging and white matter changes in progressive supranuclear palsy",
    "authors": "Nicolas Nicastro; Patricia Vazquez Rodriguez; Maura Malpetti; W. Richard Bevan-Jones; P. Simon Jones; Luca Passamonti; Franklin I Aigbirhio; John T O'brien; James B Rowe",
    "author_corresponding": "Nicolas Nicastro",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2019-06-25",
    "version": "1",
    "license": "cc_by_nc_nd",
    "category": "Neurology",
    "jatsxml": "https://www.medrxiv.org/content/early/2019/06/25/19000596.source.xml",
    "abstract": "IntroductionProgressive supranuclear palsy (PSP) is characterized by deposition of straight filament tau aggregates in the grey matter of deep nuclei and cerebellum. White matter changes are increasingly documented as a feature of degenerative parkinsonism. We therefore examined the relationship between tau pathology (assessed via 18F-AV1451 positron emission tomography) and white matter integrity (using diffusion tensor imaging, DTI) in PSP.\n\nMethodsTwenty-three people with clinically probable PSP-Richardsons syndrome (age 68.8 {+/-} 5.8 years, 39% female) and 23 controls underwent structural 3T brain MRI including DTI. Twenty-one patients also underwent 18F-AV145 PET imaging. DTI group comparisons were performed using Fractional Anisotropy (FA), Mean Diffusivity (MD) and Radial Diffusivity (RD). Voxel-wise white matter integrity was correlated with 18F-AV1451 binding in typical subcortical PSP regions of interest (i.e. putamen, pallidum, thalamus and midbrain). DTI and 18F-AV1451 imaging measures were correlated with clinical impairment.\n\nResultsWidespread DTI changes in PSP subjects relative to controls (family-wise error FWE p<0.01) were observed. In PSP, higher 18F-AV1451 binding correlated with reduced white matter integrity in the bilateral internal capsule, corona radiata, and superior longitudinal fasciculus (FWE p<0.05). Association between cognitive impairment (ACER score) and white matter deficits were found in the genu of corpus callosum and cingulum (p<0.005).\n\nConclusionThis cross-sectional study demonstrates an association between in vivo proxy measures of tau pathology and white matter degeneration in PSP. Longitudinal studies and more specific PET probes for non-Alzheimer tauopathies are warranted to assess the complex interplay between microstructural changes and protein deposition in PSP.",
    "published": "10.1007/s00415-019-09566-9",
    "node": 7,
    "link_page": "https://www.medrxiv.org/content/10.1101/19000596v1?versioned=TRUE",
    "link_pdf": "https://www.medrxiv.org/content/10.1101/19000596v1.full.pdf"
  },
  {
    "doi": "10.1101/19000265",
    "title": "Perception of whole-body motion during balance perturbations is impaired in Parkinson's disease and is associated with balance impairment",
    "authors": "Sistania M Bong; Jl Mckay; Stewart A Factor; Lena H Ting",
    "author_corresponding": "Lena H Ting",
    "author_corresponding_institution": "Emory University",
    "date": "2019-06-25",
    "version": "1",
    "license": "cc_by",
    "category": "Neurology",
    "jatsxml": "https://www.medrxiv.org/content/early/2019/06/25/19000265.source.xml",
    "abstract": "BackgroundIn addition to motor deficits, Parkinsons disease (PD) may cause perceptual impairments. The role of perceptual impairments in sensorimotor function is unclear, and has typically been studied in single-joint motions. Research Question: We hypothesized that perception of whole-body motion is impaired in PD and contributes to balance impairments. We tested 1) whether directional acuity to whole body perturbations during standing was worse in people with PD compared to neurotypical older adults (NOA), and 2) whether balance ability, as assessed by the MiniBESTest, was associated with poor directional acuity in either group.\n\nMethodsParticipants were exposed to pairs of support-surface translation perturbations in a two-alternative forced choice testing paradigm developed previously in a young healthy population. The first perturbation of each pair was directly backward and the second deviated to the left or right (1{degrees}-44{degrees}). Participants judged and reported whether the perturbations in each pair were in the \"same\" or \"different\" direction. This information was used to calculate directional acuity thresholds corresponding to \"just-noticeable differences\" in perturbation direction. Linear mixed models determined associations between directional thresholds and clinical variables including MDS UPDRS-III score, age, and MiniBESTest score. Results: 20 PD (64{+/-}7 y, 12 male, [&gt;=]12 hours since last intake of antiparkinsonian medications) and 12 NOA (64{+/-}8, 6 male) were assessed. Directional thresholds were higher (worse) among PD participants (17.6{+/-}5.9{degrees} vs. 12.8{+/-}3.3{degrees}, P<0.01). Linear mixed models further showed that higher thresholds were associated with MDS UPDRS-III score (P<0.01), and were associated with poorer balance ability among PD participants (P<0.01), but not among NOA participants (P=0.40). Significance: Perception of whole-body motion is impaired in PD and may contribute to impaired balance and falls.",
    "published": "10.1016/j.gaitpost.2019.10.029",
    "node": 8,
    "link_page": "https://www.medrxiv.org/content/10.1101/19000265v1?versioned=TRUE",
    "link_pdf": "https://www.medrxiv.org/content/10.1101/19000265v1.full.pdf"
  },
  {
    "doi": "10.1101/19000497",
    "title": "Proximal and distal factors predicting timely initiation of breastfeeding in Ethiopia: a systematic review and meta-analysis",
    "authors": "Tesfa Dejenie Habtewold; Shimels Hussien Mohammed; Aklilu Endalamaw; Henok Mulugeta; Getenet Dessie; Derbew Fikadu Berhe; Mulugeta Molla Birhanu; Md. Atiqul Islam; Andreas A. Teferra; Nigus Gebremedhin Asefa; Sisay Mulugeta Alemu",
    "author_corresponding": "Tesfa Dejenie Habtewold",
    "author_corresponding_institution": "Department of Epidemiology, University Medical Centre Groningen, University of Groningen, Groningen, The Netherlands",
    "date": "2019-06-25",
    "version": "1",
    "license": "cc_by_nc_nd",
    "category": "Nutrition",
    "jatsxml": "https://www.medrxiv.org/content/early/2019/06/25/19000497.source.xml",
    "abstract": "BackgroundIn Ethiopia, the current coverage of timely initiation of breast feeding (TIBF) has fallen short of the national Health Sector Transformation Plan 2016-2020, National Nutrition Program 2016-2020 and WHO global target. This calls for the need to assess relevant proximal and distal factors that affect the rate of TIBF in Ethiopia.\n\nObjectiveThe aim of this meta-analysis was to investigate the association between TIBF and educational status, household income, marital status, media exposure, and parity in Ethiopia.\n\nMethodsDatabases used were PubMed, EMBASE, Web of Science, SCOPUS, CINAHL and WHO Global health library, and key terms were searched using interactive searching syntax. It was also supplemented by manual searching. Observational studies published between September 2000 and March 2019 were included. The methodological quality of studies was examined using the Newcastle-Ottawa Scale (NOS) for cross-sectional studies. Data were extracted using the Joanna Briggs Institute (JBI) data extraction tool. To obtain the pooled odds ratio (OR), extracted data were fitted in a random-effects meta-analysis model. Statistical heterogeneity was quantified using Cochrans Q test, {tau}2, and I2 statistics. Additional analysis conducted includes Jackknife sensitivity analysis, cumulative meta-analysis, and meta-regression analysis.\n\nResultsOut of 553 studies retrieved, 25 studies fulfilled our inclusion criteria. Almost all studies were conducted on mothers with newborn less than 23 months. Maternal educational status (OR = 1.82; p < 0.001; 95% CI = 1.35 - 2.45; I2 = 84.96%), paternal educational status (OR = 2.72; p = 0.001, 95% CI = 1.49 - 4.97 I2 = 62.50%), income (OR = 1.16; p = 0.002; 95% CI = 1.05 - 1.27; I2 = 0.00%), marital status (OR = 1.39; p = 0.001; 95% CI = 1.14 - 1.69; I2 = 9.17%) and parity (OR = 1.39; p = 0.01; 95% CI = 1.07 - 1.81; I2 = 74.43%) were found to be significantly associated with TIBF. We also observed a direct dose-response relationship of TIBF with educational status and income.\n\nConclusionsProximal and distal factors significantly predicting TIBF practice in Ethiopia, which needs integrated intervention by health professionals and healthcare policymakers. Health education, counselling and peer education targeting parents at antenatal and postnatal periods are needed. It is also relevant to improve the economic power of women and promote gender equality.",
    "published": "10.1111/apa.15278",
    "node": 9,
    "link_page": "https://www.medrxiv.org/content/10.1101/19000497v1?versioned=TRUE",
    "link_pdf": "https://www.medrxiv.org/content/10.1101/19000497v1.full.pdf"
  },
  {
    "doi": "10.1101/19000638",
    "title": "Transfer of Statistical Innovations of the 1990s-2000s in Oncology to the Biomedical Literature",
    "authors": "Alexandre Vivot; Vincent Levy; Sylvie Chevret",
    "author_corresponding": "Alexandre Vivot",
    "author_corresponding_institution": "APHP",
    "date": "2019-06-25",
    "version": "1",
    "license": "cc_no",
    "category": "Oncology",
    "jatsxml": "https://www.medrxiv.org/content/early/2019/06/25/19000638.source.xml",
    "abstract": "IntroductionInnovations in the fields of clinical studies require time to generate and disseminate new knowledge. We aimed to specifically explore lag times between the introduction and widespread use of innovative statistical methods in oncology using the competing risks and phase I model-based clinical trials settings as examples.\n\nMethodsFirst, we defined a set of closed articles for each setting based on two princeps papers (Gray, Annals of Statistics 1998 for the competing risks setting and OQuigley et al., Biometrics 1990 for the phase I setting). Secondly, we retrieved from the web of science all citations of the papers included in these sets. Each journal was classified as applied, semi-applied or methodological.\n\nResultsA total of 6,727 citations for the competing risks setting and 2,639 citations for the phase I setting were found. Time to reach 25 citations was 6.2 years for the Grays paper and 4.5 years for the Fine and Gray paper, while it ranged from 3.4 years up to at least 20.1 years and not reached for 6 papers from the competing risks setting. The vast majority (91%) of the citing papers for the competing risks setting originated from applied journals. In contrast, less than half (44%) of the citing papers for the phase I setting were published in applied journals.\n\nConclusionStatistical innovations in the competing risks setting have been widely diffused in the medical literature unlike the model-based designs for phase I trials, which are still seldom used 30 years after publication.",
    "published": "NA",
    "node": 10,
    "link_page": "https://www.medrxiv.org/content/10.1101/19000638v1?versioned=TRUE",
    "link_pdf": "https://www.medrxiv.org/content/10.1101/19000638v1.full.pdf"
  },
  {
    "doi": "10.1101/19000174",
    "title": "Histopathologist Features Predictive of Diagnostic Concordance at Expert Level Amongst a Large International Sample of Pathologists Diagnosing Barrett′s Dysplasia Using Digital Pathology",
    "authors": "Myrtle J Van Der Wel; Helen G Coleman; Jacques Jghm Bergman; Marnix Jansen; Sybren L Meijer",
    "author_corresponding": "Marnix Jansen",
    "author_corresponding_institution": "UCL Cancer Institute",
    "date": "2019-06-25",
    "version": "1",
    "license": "cc_no",
    "category": "Oncology",
    "jatsxml": "https://www.medrxiv.org/content/early/2019/06/25/19000174.source.xml",
    "abstract": "ObjectiveGuidelines recommend expert pathology review of Barretts oesophagus (BO) biopsies that reveal dysplasia, but there are no evidence-based standards to corroborate expert reviewer status. We investigated BO concordance rates and pathologist features predictive of diagnostic discordance amongst a large international cohort of gastrointestinal pathologists to develop a quantitative model of BO expert review.\n\nDesignPathologists (n=55) from over 20 countries assessed 55 digitised BO biopsies from across the diagnostic spectrum, before and after viewing matched p53 immunohistochemistry. Extensive demographic and clinical experience data were obtained via online questionnaire. We calculated discordance rates and applied multivariate regression analyses to identify predictors of concordance.\n\nResultsWe recorded over 6,000 individual case diagnoses. Of 2,805 H&E diagnoses, we found excellent concordance (>70%) for non-dysplastic Barretts oesophagus (NDBO) and high-grade dysplasia (HGD), and intermediate concordance for low-grade dysplasia (LGD, 42%) and indefinite for dysplasia (IND, 23%). Major diagnostic errors (i.e. NDBO overinterpreted as LGD/HGD or vice versa) were found in 248 diagnoses (8.8%), which reduced to 8.3% after viewing p53 labelled slides. At least 5 years of professional experience was protective against major diagnostic error for H&E slide review (OR 0.48, 95%CI 0.31-0.74). Working in a district general hospital was associated with increased odds of major diagnostic error (OR 1.76, 95%CI 1.15-2.69), however this was neutralised when pathologists viewed p53 labelled slides, suggesting a beneficial impact of p53 immunohistochemistry for this group.\n\nConclusionWe have developed an evidence-based quantitative model of BO histopathology diagnosis at expert consensus level that will inform guideline development.",
    "published": "10.1136/gutjnl-2019-318985",
    "node": 11,
    "link_page": "https://www.medrxiv.org/content/10.1101/19000174v1?versioned=TRUE",
    "link_pdf": "https://www.medrxiv.org/content/10.1101/19000174v1.full.pdf"
  },
  {
    "doi": "10.1101/19000653",
    "title": "Pain Reduction by Inducing Sensory-Motor Adaptation in Complex Regional Pain Syndrome (CRPS PRISMA): Protocol for a Double-blind Randomized Controlled Trial",
    "authors": "Monika Halicka; Axel D Vittersø; Michael J Proulx; Janet H Bultitude",
    "author_corresponding": "Monika Halicka",
    "author_corresponding_institution": "University of Bath",
    "date": "2019-06-25",
    "version": "1",
    "license": "cc_by_nc_nd",
    "category": "Pain Medicine",
    "jatsxml": "https://www.medrxiv.org/content/early/2019/06/25/19000653.source.xml",
    "abstract": "BackgroundComplex Regional Pain Syndrome (CRPS) presents as chronic, continuous pain and sensory, autonomic, and motor abnormalities affecting one or more extremities. People with CRPS can also show changes in their perception of and attention to the affected body part and sensory information in the affected side of space. Prism Adaptation (PA) is a behavioural intervention targeted at reducing attention deficits in post-stroke hemispatial neglect. PA also appears to reduce pain and other CRPS symptoms; however, these therapeutic effects have been demonstrated only in small unblinded studies. This paper describes the protocol for an ongoing double-blind, randomized, sham-controlled clinical trial that will evaluate the efficacy of PA treatment for CRPS. The secondary aims of the study are to examine the relationships between neuropsychological changes (such as spatial attention, space and body representation, and motor spatial performance) and clinical manifestations of CRPS, as well as symptom improvement.\n\nMethodsForty-two participants with upper-limb CRPS type I will undergo two weeks of twice-daily PA treatment or sham treatment. The primary outcome measures are current pain intensity and CRPS severity score, measured immediately before and after the treatment period. Secondary outcome measures include the results of self-report questionnaires about pain, movement, symptoms interference, and body representation; clinical assessments of sensory, motor, and autonomic functions; and computer-based psychophysical tests of neuropsychological functions. Data are collected in four research visits: four weeks and one day before treatment, and one day and four weeks after the end of treatment. Additional follow-up through postal questionnaires is conducted three and six months post-treatment.\n\nDiscussionIt is hypothesised that participants undergoing PA treatment, compared to those receiving sham treatment, will show greater reduction in pain and CRPS severity score, and improvements on other clinical and neuropsychological measures. Also, more pronounced neuropsychological symptoms are predicted to correlate with more severe clinical CRPS symptoms. This study will provide the first randomized double-blind evaluation of the therapeutic effects of PA that could be implemented as a rehabilitation method for CRPS, and will contribute to the understanding of how neuropsychological changes in body representation and attention pertain to the manifestation and treatment of CRPS.",
    "published": "10.1186/s12883-020-1604-z",
    "node": 12,
    "link_page": "https://www.medrxiv.org/content/10.1101/19000653v1?versioned=TRUE",
    "link_pdf": "https://www.medrxiv.org/content/10.1101/19000653v1.full.pdf"
  },
  {
    "doi": "10.1101/19000562",
    "title": "Limitations of machine learning in psychiatry: Participation in the PAC 2018 depression challenge",
    "authors": "Fabian Eitel; Sebastian Stober; Lea Waller; Lena Dorfschmidt; Henrik Walter; Kerstin Ritter",
    "author_corresponding": "Kerstin Ritter",
    "author_corresponding_institution": "Charite - Universitaetsmedizin Berlin",
    "date": "2019-06-25",
    "version": "1",
    "license": "cc_by_nc",
    "category": "Psychiatry And Clinical Psychology",
    "jatsxml": "https://www.medrxiv.org/content/early/2019/06/25/19000562.source.xml",
    "abstract": "The authors have withdrawn this manuscript because the results were posted in error. The authors do not wish this work to be cited as reference for the project. Please contact the corresponding author if you have any questions.",
    "published": "NA",
    "node": 13,
    "link_page": "https://www.medrxiv.org/content/10.1101/19000562v1?versioned=TRUE",
    "link_pdf": "https://www.medrxiv.org/content/10.1101/19000562v1.full.pdf"
  },
  {
    "doi": "10.1101/19000166",
    "title": "Gait differences in patients with multiple sclerosis who have low and high levels of disability.",
    "authors": "John J Fraser; Jeannie Stephensen",
    "author_corresponding": "John J Fraser",
    "author_corresponding_institution": "Physical Therapy Program, Department of Biology, The College of Staten Island City University of New York, Staten Island, NY",
    "date": "2019-06-25",
    "version": "1",
    "license": "cc0",
    "category": "Rehabilitation Medicine And Physical Therapy",
    "jatsxml": "https://www.medrxiv.org/content/early/2019/06/25/19000166.source.xml",
    "abstract": "BackgroundMultiple Sclerosis (MS) often results in gait impairment and disability.\n\nObjectiveTo investigate differences in spatiotemporal gait characteristics of people with MS who have low versus high levels of disability. Between trial and inter-limb consistency and the association of gait variables with level of disability were also investigated.\n\nMethodsParticipants with MS who had either low-disability [n=7; 3 females; EDSS mean: 2.7{+/-}0.5, range 2.0-4.5; BMI=26.9{+/-}6.6] or high-disability [n=11; 6 females; EDSS mean: 2.7{+/-}0.5, range 6.0-6.5; BMI=27.8{+/-}1.5) performed 2 trials of self-selected walking on an instrumented walkway. Differences in group, limb, and group by limb interactions were assessed using analysis of variance, independent-measures t-tests, and Cohens d effect sizes (ES). Between-trial consistency of gait were assessed with intra-class correlation coefficients (2, k).\n\nResultsParticipants in the high disability group had increased step time (ES=0.8), cycle time (ES=0.8), and ambulation time (ES=1.2) while taking shorter strides (ES=0.9) and more steps at a slower rate (ES=1.1). The high disability group demonstrated less between-trial consistency for 69% of gait variables when compared to the low disability group.\n\nConclusionPeople with MS who have high levels of disability walk differently and with less consistency than those with lower levels of disability.",
    "published": "NA",
    "node": 14,
    "link_page": "https://www.medrxiv.org/content/10.1101/19000166v1?versioned=TRUE",
    "link_pdf": "https://www.medrxiv.org/content/10.1101/19000166v1.full.pdf"
  },
  {
    "doi": "10.1101/19000356",
    "title": "Metabolomics in juvenile-onset SLE: identifying new biomarkers to predict cardiovascular risk",
    "authors": "George A Robinson; Leda Coelewij; Ania Radziszewska; Chris Wincup; Hannah Peckham; Kirsty Waddington; David A Isenberg; Yiannis Ioannou; Coziana Ciurtin; Ines Pineda-Torra; Elizabeth C Jury",
    "author_corresponding": "Elizabeth C Jury",
    "author_corresponding_institution": "University College London",
    "date": "2019-06-25",
    "version": "1",
    "license": "cc_no",
    "category": "Rheumatology",
    "jatsxml": "https://www.medrxiv.org/content/early/2019/06/25/19000356.source.xml",
    "abstract": "BACKGROUNDJuvenile-onset systemic lupus erythematosus (JSLE) is an autoimmune disorder characterised by immune dysregulation, chronic inflammation and increased cardiovascular risk (CVR). Cardiovascular disease is the leading cause of mortality in JSLE patients not attributable to disease flares. However, it is not possible to predict those patients at greatest risk using traditional CVR factors.\n\nMETHODSSerum metabolomic analysis was performed using a nuclear magnetic resonance spectroscopy-platform in 31 JSLE patients. Data was analysed using cluster, linear regression and receiver operating characteristic analysis. Results were validated in a second cohort of 31 JSLE patients and using data from a cohort of adult-onset SLE patients with known pre-clinical atherosclerotic plaque.\n\nRESULTSUnbiased hierarchical clustering of metabolomic data identified three patient groups. Group-1 had decreased atheroprotective high density lipoproteins (HDL) and increased atherogenic very low and low density lipoproteins (VLDL/LDL); Group-2 had elevated HDL but reduced VLDL/LDL; and Group-3 had low HDL/VLDL/LDL levels. Notably, apolipoprotein(Apo)B1:ApoA1 ratio, a known CVR marker in adult cohorts, was elevated in Group-1 JSLE patients compared to Groups-2/3. The metabolomic signature was validated in a second JSLE cohort and compared with lipid biomarkers previously associated with pre-clinical atherosclerotic plaque in adult SLE patients. Linear regression analysis accounting for demographics, treatment, disease activity, lupus serological markers and body mass index confirmed that a unique metabolomic profile could differentiate between JSLE patients at high and low CVR.\n\nCONCLUSIONSPatient stratification using ApoB:ApoA1 ratio and lipoprotein signatures could facilitate tailored lipid modification therapies and/or diet/lifestyle interventions to combat increased CVR in JSLE.\n\nKey messagesO_LIWhat is already known about the subject?\nCardiovascular disease is the leading cause of mortality in juvenile-onset systemic lupus erythematosus (JSLE) not attributable to lupus flares; the cardiovascular risk of JSLE patients is 300 times higher than age matched healthy individuals. It is not possible to predict those patients at greatest risk using traditional risk factors.\nC_LIO_LIWhat does this study add?\nIn depth lipoprotein-based metabolomic analysis identified Apolipoprotein(Apo)B :ApoA1 ratio as a potential biomarker for predicting increased cardiovascular risk in JSLE. This was validated in a second patient cohort and using metabolic signatures associated with pre-clinical atherosclerotic plaque development in adult SLE patients.\nC_LIO_LIHow might this impact on clinical practice or future developments?\nPredicting cardiovascular risk in young JSLE patients using ApoB:ApoA1 ratio could help to stratify patients and identify those who would benefit the most from existing lipid targeting therapies. Reducing cardiovascular risk at a young age could improve patients life expectancy and quality of life and reduce cardiovascular comorbidity in later life.\nC_LI",
    "published": "10.1016/j.ebiom.2021.103243",
    "node": 15,
    "link_page": "https://www.medrxiv.org/content/10.1101/19000356v1?versioned=TRUE",
    "link_pdf": "https://www.medrxiv.org/content/10.1101/19000356v1.full.pdf"
  },
  {
    "doi": "10.1101/19000687",
    "title": "Electrocardiographic Changes After Completion of a Triathlon",
    "authors": "Caroline Hosatte-Ducassy; Jose Correa; Francois Lalonde; Rohit Mohindra; Michael Chetrit; Gregory Marton; Audrey Marcotte; Francois Tournoux; Eileen Bridges",
    "author_corresponding": "Caroline Hosatte-Ducassy",
    "author_corresponding_institution": "McGill University, Department of Emergency Medicine",
    "date": "2019-06-25",
    "version": "1",
    "license": "cc_by_nc_nd",
    "category": "Sports Medicine",
    "jatsxml": "https://www.medrxiv.org/content/early/2019/06/25/19000687.source.xml",
    "abstract": "ObjectivesGiven the increasing popularity of long-distance triathlon events amongst amateur athlete and the difficulty for emergency physician to address cardiovascular complaints in the context of exercise, this study aims to:\n\n- Identify the prevalence of electrocardiographic abnormalities before and after a long distance triathlon in a cohort of participants using the Seattle criteria.\n- Identify the acute changes that occur on their ECGs at the finish line of a long-distance triathlon.\n\n\nMethodsThis prospective observational study examines the prevalence of selected standard 12-lead ECG findings, the Seattle criteria, in asymptomatic athletes before and after the completion of a long-distance triathlon.\n\nResultsOf 99 ECGs obtained prior to the race, 28 were abnormal, for a pre-race prevalence of 28.3% (95% CI (20.4, 37.8)). Of the 72 ECGs post-race, 12 were abnormal, for a post-race prevalence of 16.7% (95% CI (9.8, 26.9)). We did not observe any athletes with marked repolarization abnormalities.\n\nCommon findings were increased QRS voltage significant for left ventricular hypertrophy (LVH) (24 (24.2%) pre-race, 10 (14.1%) post-race), early repolarization (21 (21.2%) pre-race, 19 (26.8%) post-race) and incomplete right bundle branch block (RBBB) (8 (8.1%) pre-race, 11 (15.5%) post-race).\n\nMcNemars test showed no agreement between the ECG pre and post results (Chi-square =6.54, p = 0.01), suggesting a possible effect of the race on ECG findings. We observed a trend to normalization of athletes ECGs with acute exercise.\n\nConclusionLong-distance endurance exercise might acutely affect the ECGs findings in asymptomatic athletes and abnormal ECG findings were common in our cohort of athletes. Physicians providing care to long-distance athletes should interpret ECGs in this population prudently.\n\nSUMMARY BOXO_LIThe acute effect of exercises on athletes electrocardiograms has not been well studied.\nC_LIO_LIIn our cohort of long-distance triathlon finishers, 28.3% of athletes had abnormal ECGs pre-race and 16.7% had abnormal ECGs post-race according to the Seattle Criteria. We observed a trend toward normalization of athletes ECGs with acute exercise.\nC_LIO_LICommon ECGs abnormalities found in those asymptomatic athletes were left ventricular hypertrophy, early repolarization and right bundle branch block.\nC_LIO_LIPhysicians involved in the care of athletes should be prudent when interpreting ECGs in this population.\nC_LI",
    "published": "10.1002/tsm2.134",
    "node": 16,
    "link_page": "https://www.medrxiv.org/content/10.1101/19000687v1?versioned=TRUE",
    "link_pdf": "https://www.medrxiv.org/content/10.1101/19000687v1.full.pdf"
  },
  {
    "doi": "10.1101/19000232",
    "title": "Optimising the use of molecular tools for the diagnosis of yaws",
    "authors": "Munson, M.;Cresswell, B.;Kondobala, K.;Gainwu, B.;Lomotey,R. D.;Oppong, P.;Agyeman, F. O.;Kotye, N.;Diwura, M.;Ako, E. P.;Simpson, S. V.;Addo, K. K.;\nPickering, H.;Handley, R.;Houghton, J.;Kwakye, C.;Marks, M.;",
    "author_corresponding": "Michael Marks",
    "author_corresponding_institution": "London School of Hygiene and Tropical Medicine",
    "date": "2019-06-25",
    "version": "1",
    "license": "cc_by",
    "category": "Infectious Diseases",
    "jatsxml": "https://www.medrxiv.org/content/early/2019/06/25/19000232.source.xml",
    "abstract": "IntroductionYaws is a neglected tropical disease and results in lesions of skin, soft tissues and bones. PCR plays an important part in surveillance.\n\nMethodsChildren suspected to have yaws were enrolled. From the largest lesion paired swabs were collected; one into transport medium and one as a dry swab. In children with multiple lesions we collected additional swabs from up to four subsequent lesions. Swabs in transport medium were maintained in a cold-chain whilst dry swabs were stored at ambient temperature. Swabs were tested by PCR for Treponema pallidum and Haemophilus ducreyi.\n\nResultsOf 55 individuals, 10 (18%) had at least 1 positive PCR for T. pallidum and 12 (22%) had at least 1 positive result for H. ducreyi. Concordance was 100% between swabs in transport medium and dry swabs. One patient had PCR-confirmed yaws on the swab of a third lesion when both the first and second lesions were PCR-negative.\n\nDiscussionStoring swabs in transport medium and transporting in a cold chain did not improve yield, however detection of T. pallidum is increased by swabbing additional lesions. As the target for yaws is eradication approaches to sample collection need revisiting to ensure cases are not missed.",
    "published": "10.1093/trstmh/trz083",
    "node": 17,
    "link_page": "https://www.medrxiv.org/content/10.1101/19000232v1?versioned=TRUE",
    "link_pdf": "https://www.medrxiv.org/content/10.1101/19000232v1.full.pdf"
  },
  {
    "doi": "10.1101/19000257",
    "title": "The prevalence of scabies, pyoderma and other communicable dermatoses in the Bijagos Archipelago, Guinea-Bissau",
    "authors": "Eitel, F.; Stober, S.;Waller, L.; Dorfschmidt, L.; Walter, H.; Ritter, K.;",
    "author_corresponding": "Michael Marks",
    "author_corresponding_institution": "London School of Hygiene and Tropical Medicine",
    "date": "2019-06-25",
    "version": "1",
    "license": "cc_by",
    "category": "Infectious Diseases",
    "jatsxml": "https://www.medrxiv.org/content/early/2019/06/25/19000257.source.xml",
    "abstract": "IntroductionSkin diseases represent a significant public health problem in most low and middle income settings. Nevertheless, there is a relative paucity of high-quality epidemiological data on the prevalence of these conditions.\n\nMaterials/methodsWe conducted two cross-sectional population-based skin-surveys of children (6 months to 9 years old) in the Bijagos Archipelago of Guinea-Bissau during the dry season (February-March 2018) and the wet season (June-July 2018). Following a period of training, a nurse performed a standardised examination for communicable dermatoses for each participant. We calculated the prevalence of each skin condition and investigated demographic associations.\n\nResults1062 children were enrolled in the dry season survey of whom 318 (29.9%) had at least one skin diseases. The most common diagnosis was tinea capitis (154/1062, 14.5% - 95% CI 12.5-16.8%) followed by tinea corporis (84/1062, 7.9% - 95% CI 6.4-9.7%), pyoderma (82/1062, 7.7% - 95% CI 6.2-9.5%) and scabies (56/1062. 5.2% - 95%CI 4.0 - 6.8%). 320 children were enrolled in the wet season survey of whom 121 (37.8%) had at least one skin problem. Tinea capitis remained the most common diagnosis (79/320, 24.7% - 95% CI 20.1 - 29.9%), followed by pyoderma (38/320, 11.9% - 95% CI 8.6-16.1%), tinea corporis (23/320, 7.2% - 95% 4.7 - 10.7%) and scabies (6/320, 1.9% - 95% CI 0.8-4.2%).\n\nConclusionsOur study, which utilised robust population-based cluster random sampling methodology, demonstrates the substantial disease burden caused by common communicable dermatoses in this setting. Given these findings, there is a need to consider common dermatoses as part of Universal Health Coverage to deliver  skin-health for all.\n\nAuthor SummarySkin conditions are very common in many low and middle income settings but there have been relatively few surveys of skin disease conducted using the best epidemiological approaches. We performed two cross-sectional population-based skin-surveys of children in the Bijagos Archipelago, Guinea-Bissau, using gold-standard sampling methodologies. Skin conditions were extremely common and almost 30% of children had at least one common, infectious skin condition in both surveys. Fungal skin and scalp infections were the most common conditions followed by bacterial skin infections. Our survey demonstrates that common, easily treatable skin conditions are responsible for a high burden of disease in this population. Skin-health should be considered a key component of the Universal Health Coverage agenda.",
    "published": "10.1371/journal.pntd.0007820",
    "node": 18,
    "link_page": "https://www.medrxiv.org/content/10.1101/19000257v1?versioned=TRUE",
    "link_pdf": "https://www.medrxiv.org/content/10.1101/19000257v1.full.pdf"
  }
]
